Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: 43 áirasis ledje 40 čoahkis.
nob: Av 43 representanter var 40 til stede.

source: Willy Ørnebakk evttohus 1 hilgojuvvui 21 jienain.
nob: ŽWilly Ørnebakks forslag 1 ble forkastet med 21 stemmer.

source: 19 jienastedje beali.
nob: 19 stemte for.

source: Willy Ørnebakk evttohus 2 hilgojuvvui 21 jienain.
nob: ŽWilly Ørnebakks forslag 2 ble forkastet med 21 stemmer.

source: 17 Lene Hansen 18 Anne Dalheim 19 Vibeke Larsen 20 Miriam Paulsen 21 Olaf Eliassen 22 Bjarne Store-Jakobsen 23 Willy Ørnebakk 24 Johan Mikkel Sara 25 Anders Urheim 26 Per Edvin Varsi 27 Terje Tretnes 28 Maja Lisa Kappfjell 29 Jánoš Trosten Willy Ørnebakk, čoahkkinortnegii Josef Vedhugnes, čoahkkinortnegii 30 Bjarne Store-Jakobsen 31 Jarle Jonassen 32 Aili Keskitalo, áššejođiheaddji Jánoš Trosten, čoahkkinortnegii
nob: Sign: _________________ / _________________ Synnøve Solbakken-Härkönen 10 Willy Ørnebakk 11 John Harald Skum 12 Per Ivar Henriksen 13 Ann-Mari Thomassen 14 Kirsti Guvsám 15 Gunn-Britt Retter 16 Maja Lisa Kappfjell 17 Lene Hansen 18 Anne Dalheim 19 Vibeke Larsen 20 Miriam Paulsen 21 Olaf Eliassen 22 Bjarne Store-Jakobsen 23 Willy Ørnebakk 24 Johan Mikkel Sara 25 Anders Urheim 26 Per Edvin Varsi 27 Terje Tretnes 28 Maja Lisa kappfjell 29 Jánoš Trosten Willy Ørnebakk, til forretningsorden Josef Vedhugnes, til forretningsorden 30 Bjarne Store-Jakobsen 31 Jarle Jonassen 32 Aili Keskitalo, saksordfører Jánoš Trosten, til forretningsorden

source: Ášši meannudeapmi loahpahuvvui 30.05.06 dii. 15.40.
nob: Behandlingen av saken ble avsluttet 30.05.06 kl.15.40.

source: Ášši 16/06
nob: Sak 16/06

source: Gažaldagat Sámedikkeráđđái Sámedikki čoahkkinortnega § 11 vuođul
nob: Spørsmål til Sametingsrådet i henhold til Sametingets forretningsorden § 11

source: Ášši meannudeapmi álggahuvvui disdaga miessemánu 30. b. 2006 dii. 15.40.
nob: Saken påbegynt tirsdag 30.05.06 kl. 15.40

source: Nr Beavi Geas / Geasa Tihttal
nob: dato Avsender / MottakerTittel

source: 22.04.05 Áirras Anders Urheim, BB:a sámediggejoavku Oktagaslaš oahpahusvuoigatvuohta sámi oahppiide 22.05.06 Áirras Anders Urheim, BB:a sámediggejoavku Oarjelsámegiela doaibmaplána ja doaibmaprográmma 22.04.05 Áirras Anders Urheim, BB:a sámediggejoavku Giellatjiehppe
nob: sametingsgruppe Sildekvoter til Nord-Norske lokalsamfunn

source: 22.05.06 Áirras Anders Urheim, BB:a sámediggejoavku Sallitbivdoearit Davvi-Norgga báikegottiin
nob: 23.05.06Representant Willy Ørnebakk, APs

source: 23.05.06 Áirras Willy Ørnebakk, BB:a sámediggejoavku Lea go Sámediggeráđđi árvvoštallan fas rahpat vejolašvuođa beassat njuolga geahččat dokumeanttaid Sámedikki poastalisttain, ja goas sáhttet geavaheaddjit vuordit ahte njuolgga geahččan dahkkojuvvo almmolaččat vejolažžan ?
nob: sametingsgruppe Har Sametingsrådet vurdert å gjenåpne direkte

source: 23.04.05 Áirras Vibeke Larsen, BB:a sámediggejoavku Vejolašvuohta dárkkistit ekonomiija maŋŋel go Sámediggi lea váldán atnui ođđa ekonomivuogádaga.
nob: 23.04.05Representant Vibeke Larsen, APs

source: Gažaldat 1, áirras Anders Urheim, Bargiidbellodaga sámediggejoavku
nob: implementeringen av det nye økonomisystemet i

source: Oktagaslaš oahpahusvuoigatvuohta sámi oahppiide Skábmamánu dievasčoahkkimis 2002 ovddidii Bargiidbellodaga sámediggejoavku, doarjagiin Olgešbellodagas, Johttisámiid listtus ja Sámiid Válgalihtus, čuovvovaš lasseevttohusa – mii dohkkehuvvui ovttajienalaččat – meannudettiin ášši 46/2002 Sámi oahpahus olggobealde hálddašanguovllu;
nob: II Forslag og merknader

source: ” Sámediggi gáibida ahte Oahpahuslága § 6.2 rievdaduvvo nu ahte buot sámi mánát – beroškeahttá ássanbáikkis – sihkkarastojuvvojit vuoigatvuođa oahpahussii sámegielas ja sámegillii.
nob: Spørsmål 1, representant Anders Urheim, APs sametingsgruppe

source: Sámediggi áigu sierra áššin ovddidit evttohusa Oahpahuslága árvvoštallama ja rievdadusa birra. ”
nob: Sametinget vil som egen sak fremme forslag om evaluering og endring av Opplæringsloven. ”

source: Sámedikki ovttajienalaš mearrádus lea dieđusge váldojuvvon mielde 1. kapihttalii; Láhkavuođđu.
nob: Sametingets enstemmige vedtak er naturlig nok tatt inn under kapittel 1; Lovgrunnlag.

source: Guovvamánu dievasčoahkkimis 2003 jearai vuolláičálli Sámediggeráđis mo ráđđi lea čuovvolan bajábealde namuhuvvon dievasčoahkkinmearrádusa.
nob: Under plenum i februar 2003 stilte undertegnede spørsmål til Sametingsrådet om hva rådet har foretatt seg for å følge opp ovennevnte plenumsvedtak.

source: Dát vuosttažettiin danne go dalle čuožžilii oalle moivi go Sámediggeráđđi ovddidii Stuorradikki gielddalávdegoddái dievasčoahkkima mearrádusa ráđi evttohussan, muhto maiddái gažaldat mo ráđđi lea čuovvolan ovttajienalaš dievasčoahkkinmearrádusa.
nob: Dette primært på grunnlag av at det da oppstod betydelig forvirring da Sametingsrådet presenterte overfor Stortingets kommunalkomite rådets innstilling som plenums vedtak, men også spørsmål om hva rådet har gjort for å følge opp det enstemmige plenumsvedtaket.

source: Dát lei váldoduogáš mu dalá gažaldahkii.
nob: Dette var hovedbakgrunnen for mitt spørsmål da.

source: Sámediggeráđđi vásitidii dalle ahte ” (..)
nob: Sametingsrådet svarte da at ” (..)

source: danne ii sáhte Sámediggeráđđi oaidnit ahte ráđđi ii leat bargan dievasčoahkkinmearrádusa mielde.
nob: Sametingsrådet kan derfor ikke se at rådet ikke har handlet i henhold til plenumsvedtaket.

source: Gieldalávdegoddi lea fuomášahttojuvvon ahte sii dál ieža leat ožžon referáhta ráđi evttohusas áššis 34/02 eaige dievasčoahkkima mearrádusa.
nob: Kommunalkomiteen er gjort oppmerksom på at de selv nå har fått referert rådets innstilling i sak 34/02 og ikke vedtaket fra plenum.

source: Sámediggeráđđi lea refereren ráđi evttohusa áššis 34/02, mii dadjá;
nob: Dette vil i følge våre opplysninger bli gjort kjent for Stortinget ” - og rådet henviser da til at den daværende Kommunalkomiteen er gjort oppmerksom på at Sametingsrådet har referert til rådets innstilling i sak 34/02, som lyder;

source: Sámediggi oaivvilda ahte prinsihpalaččat berre buot oahppiin geain lea sámegiella vuosttašgiellan, leat lága vuođul vuoigatvuohta sámegiel oahpahussii.
nob: ” Sametinget mener at prinsipielt bør alle elever med samisk som førstespråk ha lovfestet rett til opplæring på samisk.

source: Sámediggi ii áiggo dattetge geavatlaččat čađahahtti sivaid geažil dán vuoru gáibidit oktagaslaš vuoigatvuođa oahpahussii sámegillii., muhto ahte Oahpahuslága § 6-2, 2. lađas, rievdaduvvo nu ahte galget dušše leat uhcimusat 5 oahppi gielddas geat sáhttet gáibidit oahpahusa sámegillii, ja geain lea vuoigatvuohta dakkár oahpahussii nu guhká go lea uhcimusat 3 oahppi joavkkus..
nob: Sametinget vil imidlertid på grunn av praktiske gjennomførbare årsaker ikke i denne omgang kreve en individuell rett til opplæring på samisk, men at Opplæringsloven § 6-2, 2. ledd, endres slik at det kun skal være minst 5 elever i en kommune som kan kreve opplæring på samisk, og har rett til slik opplæring så lenge det er minst 3 elever i gruppa. ”.

source: Sámediggeráđđi biehttalii dalle ahte sii leat hilgon dievasčoahkkima mearrádusa, muđui dat livččii lean hui duođalaš.
nob: Sametingsrådet avviste da at man har tilsidesatt plenums vedtak, noe som i motsatt fall ville vært meget alvorlig.

source: Go Sámediggeráđđi ii lean vel čuovvulan mearrádusa, de ovddidii vuolláičálli ođđa gažaldaga ráđđái, dál guovvamánu dievasčoahkkimis 2004.
nob: På grunn av at vedtaket fortsatt ikke var fulgt opp av Sametingsrådet, fremmet undertegnede på nytt spørsmål til rådet, nå under februar-plenum 2004.

source: Seamma gažaldat geardduhuvvui, gč. 3. čuoggá.
nob: Samme spørsmål ble gjentatt, jf. punkt 3.

source: Ráđđi ii vástidan čálalaš gažaldahkii vástádusastis, ja mus lea dalle duođalaš ágga vel oktii ovddidit seamma gažaldaga – dál goalmmát háve:
nob: Rådet unnlot å svare på det skriftlige spørsmålet i sitt svar, og jeg finner derfor alvorlig grunn til atter å reise samme spørsmål – for tredje gang nå:

source: Maid lea Sámediggeráđđi dahkan čuovvolit dán ovttajienalaš mearrádusa ?
nob: 1. Hva har Sametingsrådet gjort for å følge opp dette enstemmige vedtaket ?

source: Dievasčoahkkima mearrádusas áššis 46/02 mearridii Sámediggi ovttajienalaččat ahte ” Sámediggi áigu sierra áššin ovddidit evttohusa Oahpahuslága árvvoštallama ja rievdadusa birra.”- mii muđui lea refererejuvvon dikki jahkedieđáhusain jna..
nob: I vedtaket i plenum sak 46/02 vedtok Sametinget enstemmig at ” Sametinget vil som egen sak fremme forslag om evaluering og endring av Opplæringsloven.”- som øvrig er referert til i tingets årsmeldinger m.v..

source: Mii lea sivvan dasa go ráđđi ii čuovvul dievasčoahkkima mearrádusaid ?
nob: Hva ligger bak at rådet ikke følger opp plenums vedtak ?

source: Sámediggeráđi vástádus gažaldahkii áirasis Anders Urheim, Bargiidbellodaga sámediggejoavkkus
nob: Svar på spørsmål til Sametingsrådet i henhold til Sametingets forretningsorden § 11

source: Sámediggeráđđi doarju ollásit jagi 2002 dievasčoahkkinmearrádusa ja bargá oktilaččat rievdadit oahpahuslága.
nob: Sametingsrådet stiller seg helt og fullt bak plenumsvedtaket fra 2002 og arbeider kontinuerlig for å endre opplæringsloven.

source: Dievasčoahkkinmearrádusa sierračáláhus sáddejuvvui dalá Oahpahus- ja dutkandepartementii ja meannuduvvui máŋga hálddahuslaš ja politihkalaš čoahkkimis Sámedikki ja fágadepartmeantta gaskkas.
nob: Særutskrift av plenumsvedtaket er sendt til daværende Utdannings- og forskningsdepartement og behandlet på flere administrative og politiske møter mellom Sametinget og fagdepartementet.

source: Sámediggi celkkii čuovvovaččat NOU 2003:16 - I første rekke.
nob: I forbindelse med uttalelsen til NOU 2003:16 - I første rekke.

source: Forsterket kvalitet i en grunnopplæring for alle, oktavuođas:
nob: Forsterket kvalitet i en grunnopplæring for alle, uttalte Sametinget følgende:

source: Juovlamánus 2004 doalai dalá Oahpahus- ja dutkandepartemeanta gulaskuddama oahpahuslága ja friijaskuvlalága birra.
nob: I desember 2004 avholdt daværende Utdannings- og forskningsdepartementet ei høring om opplæringsloven og friskoleloven.

source: Gulaskuddancealkámušastis geardduhii Sámediggi ođđasis jagi 2002 dievasčoahkkinmearrádusa ahte sámi oahppiin galgá leat oktagaslaš vuoigatvuohta oahpahussii sámegielas ja sámegillii.
nob: I sin høringsuttalelse gjentok Sametinget på nytt plenumsvedtaket fra 2002 om at samiske elever skal ha individuell rett til opplæring i og på samisk.

source: Maŋimusat ođđajagimánu 16. b. 2006 dollojuvvui čoahkkin sámediggepresideantta ja Máhttodepartemeantta stáhtačálli gaskkas mas dát fáddá váldojuvvui erenoamážit ovdan.
nob: Senest den 16. januar 2006 ble det avholdt møte mellom sametingspresidenten og statssekretæren i Kunnskapsdepartementet der dette temaet ble tatt opp eksplisitt.

source: Presideanta ovddidii dalle gáibádusa rievadit oahpahuslága vai sámi oahppit ožžot oktagaslaš vuoigatvuođa oahpahussii sámegillii.
nob: Presidenten la da fram krav om endring av opplæringsloven slik at samiske elever gis individuell rett til opplæring på samisk.

source: Sámediggeráđđi ráhkada dál stuorát juridihkalaš čilgejumi máŋga suorgái oahpahuslágas mat erenoamážit gusket sámi oahppiide.
nob: Sametingsrådet utarbeider nå en større juridisk redegjørelse for flere områder av Opplæringsloven som spesielt berører samiske elever.

source: Danne lea Sámediggeráđđi dovddahan ahte Sámediggi háliida čađahit ráđđádallamiid departemeanttain dán áššis.
nob: Sametingsrådet har derfor signalisert at Sametinget ønsker å gjennomføre nye konsultasjoner med departementet om denne saken.

source: Gažaldat 2, áirras Anders Urheim, Bargiidbellodaga sámediggejoavku
nob: Spørsmål 2, representant Anders Urheim, APs sametingsgruppe

source: Oarjelsámegiela doaibmaplána ja doaibmaprográmma
nob: Hovedmål for Sametingets politikk i det sørsamiske samfunnet er:

source: Sámedikki mearrádus lei ahte giella, kultuvra ja oahpahus galget leat vuoruhuvvon suorggit oarjelsámi guovllu sápmelaččaide.
nob: ” å styrke og videreføre det sørsamiske språket, identitet, kultur og samiske samfunn ved å gi samene i området muligheter til kulturutfoldelse og næringsutvikling på egne premisser ”.

source: Doaibmaplána konkretiserejuvvui 12 váldočuoggái bokte; giellaguovddážat, kulturguovddážat ja dávvirvuorkkát, oarjelsámi teáhter, nissonfierpmádat ja nuoraidbargu, Interreg, oarjelsámegiella, oahpahus ja gelbbolašvuohta, duodji, boazodoallu ja oarjelsámi guovlluid areála, duođaštusat ja dutkan, media ja ovttasbargošiehtadusat gaskal Sámedikki ja guoskevaš njeallji
nob: Sametinget står overfor en særlig stor utfordring med å sikre og videreføre samisk kultur, næringer, språk og samfunnsliv i det sørsamiske området. ”

source: Vuolláičála: _________________ / _________________ fylkkagieldda.
nob: Sametingets vedtak var at språk, kultur og utdanning skal være prioriterte innsatsområder for samene i det sørsamiske området.

source: Dievasčoahkkima 01/05 oktavuođas - guovvamánu 2005 – ovddidii vuolláičálli evttohusa 10-jagi doaibmaprográmma oarjelsámegiela, kultuvrra ja identitehta ektui.
nob: I forbindelse med plenum 01/05 – februar 2005 – fremmet undertegnede forslag om 10-årig handlingsprogram for sørsamisk språk, kultur og identitet.

source: Evttohusa váldosisdoallu lea ahte Sámediggi berre váldit ovddasvástádusa das ja váikkuhit dan ahte barggu čuovvoleapmi lea systemáhtalaš ja oktilaš go guoská oarjelsámi giela, kultuvrra ja identitehta ealáskahttimii.
nob: Kjernen i forslaget er at Sametinget bør ta initiativ til og bidra til at det gjennomføres en systematisk og kontinuerlig oppfølging av arbeidet med revitalisering av sørsamisk språk, kultur og identitet.

source: Dán ferte geahččat (unnimusat) logijagi perspektiivvain, jos oarjelsámegiella galgá bissut boahtteáiggis, geahča raporttaid, ja ahte Sámediggi ferte vuolggahit jurdaga ahte álggahuvvo logijagi doaibmaprográmma oarjelsámi giela ja kultuvrra ektui.
nob: Dette bør sees (minst) i et tiårig perspektiv hvis sørsamisk språk skal overleve i fremtiden, jfr. Rapporter, og at Sametinget må ta initiativ til at det igangsettes et tiårig handlingsprogram rettet mot sørsamisk språk og kultur.

source: Váldoulbmiliin ferte leat oarjelsámegiela nannen ja ealáskahttin.
nob: Hovedmålsettingen må være å styrke og revitalisere sørsamisk språk.

source: Dievasčoahkkimis mii čuovui čujuhii Sámediggeráđđi ovttasbargošiehtadusaide gaskal Sámedikki ja fylkkagielddaid Norlánda, Davvi- ja Lulli-Trøndelága ja Hedmárkku mat vuolláičállojuvvojedje guovvamánu 11. b. 2005.
nob: Sametingsrådets tilsvar påfølgende plenum var henvisning til samarbeidsavtalen mellom Sametinget og fylkeskommunene Nordland, Nord- og Sør-Trøndelag og Hedmark som ble undertegnet 11.

source: Doppe čuožžu ahte bealit geatnegahttet aktiivvalaččat oasseovddasvástidit sámi kultuvrra, giela ja servodateallima sihkkarastima ja ovdánahttima, ja ahte šiehtadusa bokte lea beliin geatnegasvuohta bargat dan ala ahte ollislaš oahppomannolaga galgá leat vejolaš čađahit sámegillii.
nob: Sign: _________________ / _________________ februar 2005, der partene forpliktes til å ta et aktivt medansvar for sikring og utvikling av samisk kultur, språk og samfunnsliv, og at gjennom avtalen er partene forpliktet til å arbeide for at det skal bli mulig å gjennomføre et helhetlig utdanningsforløp i samisk.

source: Bealit áigo maiddái fátmmastit stáhta ja suohkana eiseváldiid dán bargui.
nob: Partene vil også involvere statlige og kommunale myndigheter i dette arbeidet.

source: Oarjelsámegiella ja kultuvra lea hui heajos dilis.
nob: Sørsamisk språk og kultur er svært marginalisert.

source: Danne mun oainnán dárbbašlažžan jearrat čuovvovaš gažaldaga Sámediggeráđis:
nob: Jeg tillater meg derfor å stille følgende spørsmål til Sametingsrådet:

source: Movt lea Sámediggeráđđi geahččalan ollašuhttit oarjelsámegiela mearriduvvon doaibmaplána ja oarjelsámi giela, kultuvrra ja identitehta ealáskahttima ?
nob: Hva har Sametingsrådet gjort for å oppfylle vedtatte sørsamiske handlingsplan og revitalisering av sørsamisk språk, kultur og identitet ?

source: Sámediggeráđi vástádus gažaldahkii áirasis Anders Urheim, Bargiidbellodaga sámediggejoavku
nob: Svar på spørsmål til Sametingsrådet i henhold til Sametingets forretningsorden § 11

source: Sámediggeráđđi čujuha dasa ahte dohkkehuvvon máttasámi doaibmaplánas ja doaibmaprográmmas leat ollu vuoruhuvvon doaibmabijut politihkkahábmemis máttasámi guovllu várás.
nob: Sametingsrådet viser til at vedtatt sørsamisk handlingsplan og handlingsprogram omfatter et bredt spekter av prioriterte tiltak for politikkutforming for det sørsamiske området.

source: Máttasámi doaibmaplána ja doaibmaprográmma lea dokumeanta maid Sámediggi geavaha politihkkahábmemii iešguđet surggiin máttasámi guovllu várás.
nob: Sørsamisk handlingsplan og handlingsprogram er et dokument som Sametinget bruker for politikkutformingen innen de ulike områdene for det sørsamiske området.

source: Sámediggeráđđi čujuha maid dasa ahte dievasčoahkkin lea ovdal meannudan iešguđet oasseplánaid muhtun surggiin mat lea mielde ollašuhttimin dohkkehuvvon máttasámi doaibmaplána.
nob: Sametingsrådet viser også til at plenum har tidligere behandlet ulike delplaner for enkelte sektorer som har innvirkning til å oppfylle vedtatte sørsamisk handlingsplan.

source: Čujuhuvvo vel dasa ahte doaibmaplána lea konkretiserejuvvon 12 čuoggáin, ja maiddái Sámedikki ja guoskevaš fylkkasuohkaniid gaskasaš ovttasbargošiehtadussii.
nob: Det vises også til at handlingsplanen er konkretisert gjennom 12 punkter, samt samarbeidsavtale mellom Sametinget og de berørte fylkeskommuner.

source: Dakkár konkrehta doaibmabijuid ovdamearkan sáhttá namuhit:
nob: Som noen eksempler på konkrete tiltak kan nevnes:

source: - Investerenruđaid oččodeapmi girjebussiide, mas máttasámi girjebusse lea vuosttaš
nob: - Opprettelsen av samisk språksenter på Røros - Bortfall av studieavgift for studenter ved høgskolen i Nord-Trøndelag for studenter som leser samisk - Arbeidet for investeringsmidler for bokbusser, der sørsamisk bokbuss er den første nyinvesteringen

source: Gažaldat 3, áirras Anders Urheim, Bargiidbellodaga sámediggejoavku
nob: Spørsmål 3, representant Anders Urheim, APs sametingsgruppe

source: Dievasčoahkkinášši 09/05 Giellaiskkadeapmi 2004 gieđahallamis mearridii Sámediggi ovttajienalaččat čuovvovačat Bajásšaddan- ja oahpahuslávdegotti mearrádusevttohusa vuođul: ” Sámediggi buktá čuovvolan- ja vuoruhannotáhta gielladieđáhusa ektui mas maiddái árvvoštallá čuovvovaš čuoggáid (dan vuolde):
nob: Under behandlingen av plenumsak 09-05 Språkundersøkelsen 2004, vedtok Sametinget enstemmig følgende, etter enstemmig innstilling fra Oppvekst- og utdanningskomiteen: ” Sametinget kommer med et oppfølgings- og prioriteringsnotat i forhold til språkmeldingen hvor også følgende punkter tas med i vurderingen (herunder):

source: ” Gielletjiehppe-ortnet heivehuvvo nu, ahte jus dárbbašlaš, sáhttá dat dahkkot fásta lasseortnegin sámegieloahpahussii, erenoamážit julev- ja oarjelsámi guovlluin. ”
nob: ” Gielletjiehppeordningen tillempes, slik at om nødvendig kan dette gjøres til fast supplement til samiskopplæringen, særskilt i lule- og sørsamisk område. ”

source: Dievasčoahkkináššis 11/05 (guovvamánus 2005) evttohin mun evttohusa ressursaskuvllaid / gelbbolašvuođaguovddážiid birra julevsámi guvlui Norgga bealde mas muitaluvvo sámi skuvllaid heajos dili birra, erenoamážit unnán sámegiel oahppogirjjiid ja čáppágirjjálaš girjjiid birra.
nob: Under plenum sak 11/05 (februar 2005) fremmet undertegnede forslag om ressursskoler / kompetansesentra i lulesamisk område på norsk side, der det redegjøres for samiske skolers prekære situasjon, særskilt med hensyn til svært få lærebøker og skjønnlitteratur på sitt språk.

source: Julevsámegiela heajos dili dihte lea erenoamáš dehálaš láhčit dili buriid ja buvttadeaddjis oahpponeavvodoaimmahagaide ja bidjat ressursaid dakkár doaimmaide.
nob: På grunnlag av den prekære situasjonen for lulesamisk språk, er det særskilt viktig at det tilrettelegges for gode og produktive læremiddelverksteder, og at ressurser kanaliseres til slike tiltak.

source: Doppe gos dakkár barggut leat juo álggahuvvon lea dehálaš doarjut doaimmaid.
nob: Der slikt arbeid allerede er igangsatt, er det viktig å støtte opp om tiltakene.

source: Dálá dilis lea lossat jođihit vuođđoskuvlla buot váttisvuođaiguin mat leat sámegieloahpu ektui, ee. doaimmahit smávit oahpponeavvobuvttademiid.
nob: Slik dagens situasjon er, er det krevende å drive en grunnskole med alle de problemstillinger som eksisterer i forhold til samisk språkundervisning, bl.a. forestå for småskala-produksjon av læremidler.

source: Dasa lassin lea maid dárbu bagadallat oahpaheddjiid.
nob: Det er i tillegg behov for veiledning av lærere.

source: Dievasčoahkkimis mii čuovui (miessemánus 2005) vástidii Sámediggeráđđi ahte ásahit ressursaguovddážiid / gelbbolašvuođaguovddážiid iešguđet sámi guovlluide sáhttá leat buorre doaibmabidju buoridan dihte sámegieloahpu dási.
nob: Sign: _________________ / _________________ I sitt tilsvar påfølgende plenum (mai 2005) redegjorde Sametingsrådet at etablering av ressurssentre / kompetansesentre i ulike samiske områder kan være et godt virkemiddel for å få forbedre kvalitet i samiskopplæringen.

source: Ájluovtta ja Moske skuvllat leat ohcan doarjaga Sámedikkis giellatjiehppe (giellačeahppi) doibmii dán skuvlajahkái, muhto ii goabbáge skuvla ožžon doarjaga.
nob: Drag og Musken skoler i Tysfjord har søkt om midler fra Sametinget til giellatjiehppe (språkrøkter) for inneværende skoleår, men begge har fått avslag.

source: Mu mielas lea danne dárbbašlaš jearrat čuovvovačča:
nob: Jeg finner grunn til å stille følgende spørsmål:

source: Movt heive ohcamiid duohta juolludeapmi / biehttaleapmi - nugo dán guovtti skuvlla ektui - Sámedikki dievasčoahkkinmearrádusain, gč. badjelis, ja movt heive dákkár vuohki Sámediggeráđi iežas julggaštusain nugo dás lea čilgejuvvon ?
nob: Hvordan samsvarer faktiske tildelinger / avslag – som i disse tilfellene – med plenums vedtak, jf. over, og hvordan samsvarer en slik praksis med Sametingsrådets egne erklæringer, som her redegjort for ?

source: Áirras Anders Urheim lea ovddidan gažaldaga Giellatjiehppeortnega birra.
nob: Spørsmål fra representanten Anders Urheim om Gieallatjiehppeordningen.

source: Måske skåvllå lei ohcan doarjaga bistevaš giellabargi virgái, ja Ájluovtta skåvllå fas lei ohcan doarjaga gaskkaboddosaš / prošeaktavirgái skuvlii.
nob: Søknadene fra Musken skole gjaldt fast stilling som språkmedarbeider, mens søknaden fra Drag skole gjaldt oppretting av midlertidig / prosjektstilling ved skolen.

source: Doarjjastivra meannudii áššiid 04.-06.01.2006, ášši TS 57/06 Måske skåvllå ja TS 066/06 Ájluovtta skåvllå.
nob: Søknadene ble behandlet av tilskuddsstyret 04.-06.01.2006, sak TS 57/06 for Musken skole og TS 066/06 for Drag skole.

source: Goappaš ohcamat hilgojuvvojedje.
nob: Begge søknadene ble avslått.

source: Ii goabbáge ohcciin leat váidán mearrádusa.
nob: Ingen av avslagene er påklaget.

source: Sámedikkeráđđi lea váiddaorgána áššiide mat leat meannuduvvon Doarjjastivrras.
nob: Sametingsrådet er klageorgan for saker som har vært til behandling i tilskuddsstyret.

source: Dábálaččat lea nu ahte Sámedikkeráđđi ii atte mearkkašumiid áššemeannudeapmái maid vuollásaš ráđđi lea bargan konkrehta áššiin, go leat olggobealde váiddagieđahallama njuolggadusaid hámi ja rámmaid.
nob: Det er i utgangspunktet slik at Sametingsrådet ikke kommenterer den behandlingen et underliggende råd har foretatt i konkrete saker utenfor den form og de rammer reglene for klagebehandling gir.

source: Sámedikkeráđđi áigu baicca cealkit oppalaš cealkámuša áššiide mat gusket gažaldahkii.
nob: Sametingsrådet vil derimot knytte kommentarer av mer generell art til forhold som relaterer seg til spørsmålet.
